export const BCommonWordList: string[] = [
  '您好，看了您的创业信息，很想欣赏，方便聊聊吗？',
  '很高兴认识你，我们的项目挺适合你的，方便沟通下吗？',
  '我们正在寻求并肩战斗的伙伴，如感兴趣，我们沟通下？',
  '您好，请牢记考察的时间和地点，有问题随时联系。',
  '对不起，我觉的我们项目不太适合您，祝您创业顺利。',
];
export type BCommonWord =
  | '您好，看了您的创业信息，很想欣赏，方便聊聊吗？'
  | '很高兴认识你，我们的项目挺适合你的，方便沟通下吗？'
  | '我们正在寻求并肩战斗的伙伴，如感兴趣，我们沟通下？'
  | '您好，请牢记考察的时间和地点，有问题随时联系。'
  | '对不起，我觉的我们项目不太适合您，祝您创业顺利。';

export type CommonWordType =
  | '您好，我对贵公司项目很感兴趣，希望能和您聊聊？'
  | '您好，可以和您聊聊这个项目的加盟细节吗？'
  | '您能看看我的资料吗？我对这个项目很感兴趣。'
  | '我看了贵公司项目，非常有兴趣，希望与您详细沟通。'
  | '对不起，我觉的该项目不太适合我，祝您工作顺利。';
export const CommonWordList = [
  '您好，我对贵公司项目很感兴趣，希望能和您聊聊？',
  '您好，可以和您聊聊这个项目的加盟细节吗？',
  '您能看看我的资料吗？我对这个项目很感兴趣。',
  '我看了贵公司项目，非常有兴趣，希望与您详细沟通。',
  '对不起，我觉的该项目不太适合我，祝您工作顺利。',
];
